error_text = "Попробуйте повторить действие!"

#html
welcome = "<b>SEIKO CENTRE</b> – это больше, чем просто школа японского языка – " \
          "это коммьюнити японистов и преподавателей, профессионально влюбленных в " \
          "Японию и японский язык. Здесь можно не только выучить японский язык, " \
          "но и обучиться на гида-переводчика, познать японскую каллиграфию, отправиться в " \
          "путешествие по Японии, подобрать школу в Японии, а также завести друзей-единомышленников."

#MarkdownV2
about_school = "_Японский Центр *SEIKO*_ работает с 2010 года и является крупнейшей школой по изучению японского языка и японской культуры в России\n" \
"\n" \
"У нас Вы можете получить знания по японскому языку на университетском уровне с профессиональными преподавателями и наставниками\n" \
"\n" \
"Мы обучаем учеников по всей России и всему миру на наших онлайн курсах _*SEIKONLINE*_\n" \
"\n" \
"_*SEIKO*_ сейчас больше, чем просто школа — это коммьюнити японистов, где можно выучить японский язык, обучиться на гида\-переводчика, познать японскую каллиграфию, отправиться в путешествие в совместный тур по Японии с _*SEIKO ТУР*_, подобрать школу в Японии, а также завести друзей\-единомышленников\n" \
"\n" \
"*Присоединяйтесь к команде успешных, творческих японистов\!*\n" \
"||https://youtu\.be/gwuzEs3s5oY||"

faq_text = "*_ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ_*\n" \
"\n" \
"*1\. Есть ли у Вас пробный урок?*\n" \
"Вы можете посетить любой урок в Японском Центре SEIKO в качестве слушателя бесплатно\. Расписание уточняйте по тел: 8 \(962\) 558\-44\-38\n" \
"\n" \
"*2\. Какой у Вас график занятий в центре?*\n" \
"График занятий в SEIKO определяет сама группа на предварительном собрании\. Мы понимаем, что наши учащиеся — занятые люди и не у всех график совпадает\. Но нашим приоритетным направлением является поиск компромиссов, а значит, мы стараемся, чтобы расписание было удобным для всех\. В рабочие дни занятия проходят в вечернее время, как правило\. В выходные — днем\. Наш центр открыт с 8\.00 до 23\.00 каждый день без выходных\n" \
"\n" \
"*3\. Какие у Вас возрастные ограничения?*\n" \
"На индивидуальные занятия — с 5\-ти лет\. Групповые — в зависимости от группы, примерно с 8\-ми лет\. Вообще, на всех занятиях у нас очень дружественная обстановка, все занимаются на равных\n" \
"\n" \
"*4\. Я не могу точно определить в какую группу хочу присоединиться\. Что делать в таком случае?*\n" \
"Для того, чтобы эффективно заниматься в продолжающих группах, необходимо сдать тест, который определит Ваши знания\. Проверка знаний поможет ускорить процесс обучения японского языка в подходящей группе\n" \
"\n" \
"*5\. Где можно узнать стоимость и описание курсов?*\n" \
"Стоимость и описание курсов можно узнать, пройдя по этой [ссылке](https://seiko-centre.ru/kursy-i-czeny/)\n" \
"\n" \
"*6\. Каким образом производится оплата курсов в SEIKO?*\n" \
"Оплата любого курса производится через расчетный счет в банке\n" \
"\n" \
"*7\. Могу ли я вернуть налог 13 % с курсов по японскому языку?*\n" \
"Налогоплательщик имеет право возвратить 13% от предоставленной образовательной услуги в случае, если данное образовательное учреждение находится в «Перечне образовательных услуг по реализации образовательных программ» \(Постановление Правительства РФ от 28\.10\.2013 N 966 \(ред\. от 12\.11\.2016\) «О лицензировании образовательной деятельности» \(вместе с «Положением о лицензировании образовательной деятельности»\)\) Японский Центр SEIKO не входит в данный перечень\. К сожалению, мы не имеем права предоставлять данную возможность на возвращение налога\. Но в нашем центре периодически проводятся выгодные акции и скидки на обучение японскому языку, следите за новостями\n" \
"\n" \
"*8\. Есть ли у SEIKO лицензия на предоставление образовательных услуг?*\n" \
"Японский Центр SEIKO не входит в перечень образовательных учреждений, нуждающихся в лицензировании\. Рособрнадзор осуществляет лицензирование образовательной деятельности в отношении: – организаций, осуществляющих образовательную деятельность по образовательным программам высшего образования; – федеральных государственных профессиональных образовательных организаций, реализующих образовательные программы среднего профессионального образования в сферах обороны, производства продукции по оборонному заказу, внутренних дел, безопасности, ядерной энергетики, транспорта и связи, наукоемкого производства по специальностям, перечень которых утверждается Правительством Российской Федерации; – российских образовательных организаций, расположенных за пределами территории Российской Федерации, образовательных организаций, созданных в соответствии с международными договорами Российской Федерации, а также осуществляющих образовательную деятельность дипломатических представительств и консульских учреждений Российской Федерации, представительств Российской Федерации при международных \(межгосударственных, межправительственных\) организациях; – иностранных образовательных организаций, осуществляющих образовательную деятельность по месту нахождения филиала на территории Российской Федерации\. \(Положение о лицензировании образовательной деятельности, утвержденное постановлением Правительства Российской Федерации от 28\.10\.2013 № 966\)\n" \


#MarkdownV2
tariff_online_text = "*_ОНЛАЙН ОБУЧЕНИЕ_*\n" \
                     "\n" \
"*_Тариф минимальный:_*\n" \
"\- обучение \(полный курс\)\n" \
"*25\.000₽*\n" \
"\n" \
"*_Тариф стандартный:_*\n" \
"\- обучение \(полный курс\) \- 25000₽\n" \
"\- \+ 1 индивидуальный онлайн урок с учителем \(1час20мин\)\n" \
"\- \+ литература на японском и другие вспомогательные материалы \(библиотека знаний\)\n" \
"\- \+ 1 марафон \(10 дней\) на выбор\n" \
"*30\.000₽*\n" \
"\n" \
"*_Тариф максимальный:_*\n" \
"\- обучение \(полный курс\) \- 25000₽\n" \
"\- \+ 3 индивидуальный онлайн урок с учителем \(1час20мин\)\n" \
"\- \+ добавление в закрытый телеграм канал с информацией  по обучению и личной обратной связью от куратора \(на все время обучения в курсе\)\n" \
"\- \+ личная консультация по поступлению в японскую языковую школу или по участию в гранте от правительства Японии\n" \
"\- литература на японском и другие вспомогательные материалы \(библиотека знаний\)\n" \
"\- 1 марафон \(10 дней\) на выбор\n" \
"*35\.000₽*"

#MarkdownV2
tariff_offline_text = "*_ОФЛАЙН ОБУЧЕНИЕ_*\n" \
"\n" \
"*_Тариф минимальный:_*\n" \
"\- обучение \(полный курс\)\n" \
"*30\.000₽*\n" \
"\n" \
"*_Тариф стандартный:_*\n" \
"\- обучение \(полный курс\)\n" \
"\- \+ 1 индивидуальный онлайн урок с учителем \(1час20мин\)\n" \
"\- \+ литература на японском и другие вспомогательные материалы \(библиотека знаний\)\n" \
"\- \+ 1 марафон \(10 дней\) на выбор\n" \
"*35\.000₽*\n" \
"\n" \
"*_Тариф максимальный:_*\n" \
"\- обучение \(полный курс\)\n" \
"\- \+ 3 индивидуальный онлайн урок с учителем \(1час20мин\)\n" \
"\- \+ добавление в закрытый телеграм канал с информацией  по обучению и личной обратной связью от куратора \(на все время обучения в курсе\)\n" \
"\- \+ личная консультация по поступлению в японскую языковую школу или по участию в гранте от правительства Японии\n" \
"\- литература на японском и другие вспомогательные материалы \(библиотека знаний\)\n" \
"\- 1 марафон \(10 дней\) на выбор\n" \
"*40\.000₽*"

#MarkdownV2
tariff_text = "Здесь Вы можете ознакомиться с нашими тарифами"

#MarkdownV2
price_text = "•*_ОНЛАЙН КУРСЫ_* подойдут для тех, кто хочет учиться удаленно, не быть привязанным к месту\. Для учеников этого курса всегда доступны записи занятий, поэтому Вы сможете пересмотреть материал занятия, когда Вам удобно\. Длительность курса \- *3\.5 месяца*, группы набираются до *6 человек*\n" \
"\n" \
"•*_ОФЛАЙН Курсы_* доступны только для жителей г\. Казани\. Акцент ставится на работе и общении в группе\. Длительность курса \- *5 месяцев*, группы набираются до *12 человек*\n" \
"\n" \
"•*_ИНДИВИДУАЛЬНЫЕ ЗАНЯТИЯ_* доступны в формате *ОНЛАЙН* или *ОФЛАЙН*\. Проводятся по программе в зависимости от потребности клиента, подойдут для детей в том числе\n" \
"\n" \
"•*_МАРАФОНЫ_* проводятся по двум направлениям: _Разговорный японский_, _Базовая грамматика M5_ \- в формате *ОНЛАЙН*\. Подойдут для узконаправленных протребностей клиента"

#MarkdownV2
online_course_text = "Вы получаете:\n" \
                     "•занятие 80 минут, 2 раза в неделю\n" \
                     "•учебные материалы\n" \
                     "•запись уроков\n" \
                     "•консультации\n" \
                     "•сертификат\n" \
                     "\n" \
                     "*_N5_* \- _25000₽_\n" \
                     "*_N5\+\+\+_* \- _25000₽_\n" \
                     "*_N4_* \- _25000₽_\n" \
                     "*_N4\+\+\+_* \- _25000₽_\n" \
                     "*_N3_* \- _25000₽_\n" \
                     "*_N3\+\+\+_* \- _25000₽_\n" \
                     "*_N2_* \- _25000₽_\n" \
                     "*_N2\+\+\+_* \- _25000₽_\n" \
                     "*_N1_* \- _25000₽_\n" \
                     "*_N1\+\+\+_* \- _25000₽_\n"

#MarkdownV2
offline_course_text = "Вы получаете:\n" \
                     "•занятие 120 минут, 2 раза в неделю\n" \
                     "•учебные материалы\n" \
                     "•консультации\n" \
                     "•сертификат\n" \
                     "\n" \
                     "*_N5_* \- _30000₽_\n" \
                     "*_N5\+\+\+_* \- _30000₽_\n" \
                     "*_N4_* \- _33000₽_\n" \
                     "*_N4\+\+\+_* \- _33000₽_\n" \
                     "*_N3_* \- _35000₽_\n" \
                     "*_N3\+\+\+_* \- _35000₽_\n" \
                     "*_N2_* \- _40000₽_\n" \
                     "*_N2\+\+\+_* \- _40000₽_\n" \
                     "*_N1_* \- _45000₽_\n" \
                     "*_N1\+\+\+_* \- _45000₽_\n"

#MarkdownV2
individual_text = "Ученик сам решает,  когда, как долго и как часто он хочет заниматься\. \n" \
                  "Педагог дает рекомендации, но не диктует условия\.\n" \
                  "\n" \
                  "*_Занятие 80 минут_* \- _3000₽_"

#MarkdownV2
marafon_text = "Направления марафонов:\n" \
               "_1\. Разговорный японский_\n" \
               "_2\. Базовая грамматика M5_\n" \
               "\n" \
               "*_С преподавателем_* \- _3000₽_\n" \
               "*_С носителем языка_* \- _3500₽_\n" \
               "*_С Яной Цой_* \- _5000₽_"

#html
get_free_less_text = "Вы можете записаться на бесплатный пробный урок\n " \
"👇👇👇\nhttps://t.me/yana_seiko_centre\n" \
"\n" \
"https://seiko-centre.ru/"

#MarkdownV2
certificat_text = "При поступлении в Японии в *_языковую школу_* вам понадобится *_справка о прохождении 150 часов базового курса японского языка_*\. Мы выдаем *официальный документ*, подтверждающий это, после окончания обучения*_\(3 КУРСА\)_*\n  "

#html
network_text = "<b>Подписывайтесь на нас, чтобы быть в курсе полезной информации и важных событий!</b>\n" \
"\n" \
"VK: https://vk.com/seiko_centre\n" \
"Телеграмм: https://t.me/seiko_centre_channel\n" \
"Instagram: https://instagram.com/seiko_centre?igshid=MWI4MTIyMDE=\n" \
"YouTube: https://www.youtube.com/@seikocentreschool\n" \
"Сайт: https://seiko-centre.ru\n"

#MarkdownV2
feedback_text = "*Также Вы можете записаться на бесплатный пробный урок*\n" \
"👇👇👇\n*tg:* https://t\.me/yana\_seiko\_centre\n" \
"*Телефон:* \+79625584438"